[
	{
		"id": 19112831,
		"sku": 1120001,
		"name": "Пицца Пепперони с томатами",
		"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "100",
		"currency": "UAN",
		"creatorId": 1,
		"created": "21-08-2018",
		"modified": "21-08-2018",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 19112832,
		"sku": 1120002,
		"name": "Пицца Маргарита",
		"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
		"price": "80",
		"currency": "UAN",
		"creatorId": 1,
		"created": "21-08-2018",
		"modified": "21-08-2018",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 12112245,
		"sku": 1129341,
		"name": "Пицца сальмано",
		"description": "Пицца сальмано - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "120",
		"currency": "UAN",
		"creatorId": 1,
		"created": "01-09-2019",
		"modified": "02-09-2019",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 23456782,
		"sku": 4215671,
		"name": "Пицца дьявола с грушей",
		"description": "Пицца дявола с грушей - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "150",
		"currency": "UAN",
		"creatorId": 1,
		"created": "22-08-2018",
		"modified": "25-08-2018",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 56112831,
		"sku": 2627701,
		"name": "Пицца черытре сыра",
		"description": "Пицца четрыпе сыра - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "159",
		"currency": "UAN",
		"creatorId": 1,
		"created": "21-10-2018",
		"modified": "22-10-2018",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 83754671,
		"sku": 1857396,
		"name": "Пицца BLACK STAR",
		"description": "Пицца BLACK STAR - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "10",
		"currency": "UAN",
		"creatorId": 1,
		"created": "28-08-2018",
		"modified": "28-08-2019",
		"categories": [
			"pizza"
		]
	},
	{
		"id": 84739571,
		"sku": 1099478,
		"name": "Паста  с томатами",
		"description": "Паста пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
		"price": "99",
		"currency": "UAN",
		"creatorId": 1,
		"created": "21-08-2018",
		"modified": "21-08-2018",
		"categories": [
			"pasta"
		]
	}
]